
"SWITCH_WHITE_BLACK" = "切換成黑底白字";
"SWITCH_BLACK_WHITE" = "切換成白底黑字";
"WHITE_BLACK_HOTKEY" = "切換成黑底白字：%@";
"BLACK_WHITE_HOTKEY" = "切換成白底黑字：%@";

"TURN_ON_ZOOM" = "啟用縮放功能";
"TURN_OFF_ZOOM" = "停用縮放功能";
"TOGGLE_ZOOM_HOTKEY" = "啟用或停用縮放：%@";
"ZOOM_IN_HOTKEY" = "放大：%@";
"ZOOM_OUT_HOTKEY" = "縮小：%@";
"REDUCE_CONTRAST_HOTKEY" = "降低對比：%@";
"INCREASE_CONTRAST_HOTKEY" = "調高對比：%@";
"TOGGLE_SI_HOTKEY" = "啟用或停用 VoiceOver：%@";

"SET_DISPLAY_TO_COLOR" = "將顯示器設定成彩色";
"SET_DISPLAY_TO_GRAY" = "將顯示器設定成灰階";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "按住 %@ 或 %@ 以在最大和最小設定之間縮放。";

// Mouse Tab
"MOUSE_TAB_TITLE" = "滑鼠";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "滑鼠與觸控式軌跡板";

"USING_MOUSE" = "使用滑鼠有困難時";
"USING_MOUSE_TRACK" = "使用滑鼠或觸控式軌跡板有困難時";

// errors
"ERROR_OCCURRED" = "無法顯示“輔助使用”選單。";
"MENUEXTRA_LOAD_FAILED" = "無法將“輔助使用”選單顯示在選單列中。";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "最大縮放 %2.1fx";
"MINIMUM_ZOOM" = "最小縮放 %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";